[
    {
        "value": "I killed my family."
    },
    {
        "value": "I have an obvious tell when I lie."
    },
    {
        "value": "Nobody can know anything about my history, as they will inevitably use it against me."
    },
    {
        "value": "I always keep a hand on my coin purse, and my weapon"
    },
    {
        "value": "I always position myself so that I can see everyone, and every entrance and exit in the room."
    },
    {
        "value": "Paranoid doesn't even begin to describe me."
    },
    {
        "value": "I let down my guard around friends, and am usually unprepared if anything happens."
    },
    {
        "value": "I rely on my friends for almost everything, because I don't trust myself."
    },
    {
        "value": "I don't have any flaws. I am perfect (In my eyes)."
    },
    {
        "value": "I'm the smartest one here, and don't let anyone else tell you otherwise."
    },
    {
        "value": "I can't stand still for longer than ten seconds."
    },
    {
        "value": "I find it hard to concentrate on one thing, and often find my mind wandering."
    },
    {
        "value": "I am invincible!"
    },
    {
        "value": "I am mortal. Everything and Everything can kill me. Please help."
    },
    {
        "value": "I have crippling depression, but I try to hide it."
    },
    {
        "value": "I seem to lose everything good in my life.I am hesitant about new things."
    },
    {
        "value": "I'm not trustworthy, and I don't like it when people depend on me."
    },
    {
        "value": "I try and save everyone, even if they are a lost cause."
    },
    {
        "value": "I have nightmares about a mistake I made, and I have vowed to never let it happen again."
    },
    {
        "value": "I will often take anything valueable that isn't bolted down. And some things that are. "
    },
    {
        "value": "I'm horribly awkward in social situations, despite my best efforts."
    },
    {
        "value": "I'm afraid to spend money. What if I need it later?"
    },
    {
        "value": "I always take charge of the situation, especially when someone else is meant to."
    },
    {
        "value": "I am extremely jealous of everyone for one thing or another."
    },
    {
        "value": "I don't take orders well. I work alone."
    },
    {
        "value": "I hate those who differ from my opinions."
    },
    {
        "value": "I don't care if I kill. We all die eventually... right?"
    },
    {
        "value": "Don't get on my bad side. If you do... Well, just watch out, OK?"
    },
    {
        "value": "I am always smug and self centred."
    },
    {
        "value": "I make a joke out of everything."
    },
    {
        "value": "I speak very loudly, and have a tendency to yell."
    },
    {
        "value": "Once I set my mind on something, nothing can stop me, even a God."
    },
    {
        "value": "I am extremely belligerent towards another race."
    },
    {
        "value": "I dont' need help. Must I do everything myself?"
    },
    {
        "value": "No one appreciates me. I'm useless."
    },
    {
        "value": "I am oblivious to my surroundings."
    },
    {
        "value": "I can often too enamored with alcohol."
    },
    {
        "value": "I have a really bad habit I can't break."
    },
    {
        "value": "I won't let myself feel emotions."
    },
    {
        "value": "I can't let others see my inner turmoil."
    },
    {
        "value": "I am extremely blunt, and have no tact whatsoever."
    },
    {
        "value": "I have been cursed, but nobody can know."
    },
    {
        "value": "I don't like to fully commit myself unless the odds are overwhelmingly in my favour."
    },
    {
        "value": "I have dyslexia; I find it difficult to read and write."
    },
    {
        "value": "I am fanatical about my goal or ambition."
    },
    {
        "value": "Once I start something, I must see it out to the end."
    },

    {
        "value": "I flit with everyone. And everything."
    },
    {
        "value": "I can't help but eating everything in sight."
    },
    {
        "value": "Deep down, I know I only do this for the thrill."
    },
    {
        "value": "I am extremely erratic in my behavior."
    },
    {
        "value": "I am the worst hypocrite I've ever met."
    },
    {
        "value": "We speak in the third person, which can be confusing."
    },
    {
        "value": "I am idealistic: Everything has a good side."
    },
    {
        "value": "I am the defintion of pessimistic."
    },
    {
        "value": "I am slow to make new relationships."
    },
    {
        "value": "I am very impatient. I must have everything immediately."
    },
    {
        "value": "I am immature, childish, and I don't care."
    },
    {
        "value": "I take forever to make decisions under pressure."
    },
    {
        "value": "I have a really bad reputation where I come from."
    },
    {
        "value": "I have a bounty on my head for a crime I didn't commit."
    },
    {
        "value": "I blamed some one else for a crime, and now they are dead."
    },
    {
        "value": "I am always ready to run away for my friends."
    },
    {
        "value": "My first instinct is to hide."
    },
    {
        "value": "I am judgemental about everyone."
    },
    {
        "value": "I am really clumsy, and really embarased about it."
    },
    {
        "value": "I talk to myself when i'm alone."
    },
    {
        "value": "I can speak to animals. Or, at least I think I can."
    },
    {
        "value": "I can't stand the sight of blood."
    },
    {
        "value": "I hate speaking. It's so... restricted."
    },
    {
        "value": "I am annoyingly sarcastic."
    },
    {
        "value": "I am terse and blunt, and only speak when necessary."
    },
    {
        "value": "I follow my own whims."
    },
    {
        "value": "I involve myself in everything."
    },
    {
        "value": "Something terrible happened to me. I tell everyone."
    },
    {
        "value": "No one wants to know my real story, so I make up a new one each time."
    },
    {
        "value": "I'm a coward, but I hide it under a guise of arrogance."
    },
    {
        "value": "I am secretly corrupt, and care only about money., butI want to be better."
    },
    {
        "value": "Happiness can buy you money. If you sell other people's happiness, that is."
    },
    {
        "value": "I never start a fair fight."
    },
    {
        "value": "My favour, once lost, is lost forever."
    },
    {
        "value": "I have been scarred by an event, and I have trying to forget it for years."
    },
    {
        "value": "I am a high functioning psycopath."
    },
    {
        "value": "I am so Naive, I think Owlbears are cuddly."
    },
    {
        "value": "I am infatuated with magic, and want more of it desperately."
    },
    {
        "value": "I hate using violence, but I force myself to."
    },
    {
        "value": "No one can hate you if they don't like you in the first place."
    },
    {
        "value": "I exaggerate evertying, especially pain."
    },
    {
        "value": "Life is suffering. The only way to end it to sever all material attachements."
    },
    {
        "value": "I can only carry the bare minimum to survive."
    },
    {
        "value": "Good deeds are only repaid with bad ones."
    },
    {
        "value": "In the end, we all die. Nothing we do matters. So what's the point?"
    },
    {
        "value": "When all seems lost, it probably is, so just give up."
    },
    {
        "value": "I always see the best in people. Everyone is redeemable."
    },
    {
        "value": "I will protect my friends with my life, even if they don't need protecting."
    },
    {
        "value": "I have an intense fear of something."
    },
    {
        "value": "I am predictable and prone to routines."
    },
    {
        "value": "I don't have time for pity."
    },
    {
        "value": "I enjoy inflicting misery on others, whether social, emotional, or physical."
    },
    {
        "value": "I am skeptical of anything I didn't make or come up with."
    },
    {
        "value": "I often lose my train of thought mid sentence."
    }
]
